export const regionSample =[
    {
        "id": "11110",
        "name": "종로구"
    },
    {
        "id": "11140",
        "name": "중구"
    },
    {
        "id": "11170",
        "name": "용산구"
    },
    {
        "id": "11200",
        "name": "성동구"
    },
    {
        "id": "11215",
        "name": "광진구"
    },
    {
        "id": "11230",
        "name": "동대문구"
    },
    {
        "id": "11260",
        "name": "중랑구"
    },
    {
        "id": "11290",
        "name": "성북구"
    },
    {
        "id": "11305",
        "name": "강북구"
    },
    {
        "id": "11320",
        "name": "도봉구"
    },
    {
        "id": "11350",
        "name": "노원구"
    },
    {
        "id": "11380",
        "name": "은평구"
    },
    {
        "id": "11410",
        "name": "서대문구"
    },
    {
        "id": "11440",
        "name": "마포구"
    },
    {
        "id": "11470",
        "name": "양천구"
    },
    {
        "id": "11500",
        "name": "강서구"
    },
    {
        "id": "11530",
        "name": "구로구"
    },
    {
        "id": "11545",
        "name": "금천구"
    },
    {
        "id": "11560",
        "name": "영등포구"
    },
    {
        "id": "11590",
        "name": "동작구"
    },
    {
        "id": "11620",
        "name": "관악구"
    },
    {
        "id": "11650",
        "name": "서초구"
    },
    {
        "id": "11680",
        "name": "강남구"
    },
    {
        "id": "11710",
        "name": "송파구"
    },
    {
        "id": "11740",
        "name": "강동구"
    }
]