export const sectorSample = [
    {
        "id": "001",
        "name": "한식"
    },
    {
        "id": "002",
        "name": "중식"
    },
    {
        "id": "003",
        "name": "경양식,일식"
    },
    {
        "id": "004",
        "name": "기타외식업(다방, 패스트푸드 등)"
    },
    {
        "id": "005",
        "name": "이 미용업"
    },
    {
        "id": "006",
        "name": "목욕업"
    },
    {
        "id": "007",
        "name": "세탁업"
    },
    {
        "id": "008",
        "name": "숙박업(호텔, 여관)"
    },
    {
        "id": "009",
        "name": "영화관람"
    },
    {
        "id": "010",
        "name": "VTR대여"
    },
    {
        "id": "011",
        "name": "노래방"
    },
    {
        "id": "012",
        "name": "수영장/볼링장/당구장/골프연습장"
    },
    {
        "id": "013",
        "name": "기타 서비스 업종"
    }
]